export const questions = [
  '만약 시간을 되돌릴 수 있다면, 어떤 순간을 선택하고 왜 그 순간을 선택하게 되는지 설명해보세요?',
  '상상 속의 세계로 여행을 간다면, 그곳에서 마주할 첫 번째 이벤트는 무엇일까요?',
  '두 개의 완전히 다른 세계가 서로 충돌한다면, 어떤 일이 벌어질 것 같나요?',
  '어떤 특별한 능력을 가지게 된다면, 그 능력을 어떻게 활용하고 어떤 문제를 해결하게 될까요?',
  '어떤 잊혀진 도시나 장소에서 무엇을 발견할 수 있을 것 같나요?',
  '당신의 인생에서 가장 중요한 선택 한 가지를 골라 그 결정이 미치는 영향을 상상해보세요.',
  '어떤 도전적인 상황에서 당신은 어떤 능력을 발휘하여 승리할 것 같나요?',
  '이야기의 주인공이 강한 감정을 느낄 때, 그 감정을 어떤 방식으로 표현하게 될까요?',
  '기존의 역사나 신화를 변형하여 새로운 시각에서 다시 쓴다면, 어떤 변화가 있을까요?',
  '완전히 다른 문화나 종교에 노출된다면, 어떤 가치관이 충돌하고 어떻게 조화를 이룰까요?',
]
